{
	"Главная": "Home",
	"О нас": "About",
	"Контакты": "Contacts",
	"Доставка": "Delivery",
	"Кухни": "Kitchens",
	"Гостинные": "Living rooms",
	"Спальни": "Bedrooms",
	"Прихожие": "Hallways",
	"Офисная мебель": "Office furniture",
	"Детская": "Children's",
	"Матрасы": "Mattressesа",
	"Мягкая мебель": "Cushioned furniture",
	"МЕБЕЛЬ": "FURNITURE",
	"Современная и удобная мебель в Анапе": "Modern and comfortable furniture in Anapa",
	" СМОТРЕТЬ КАТАЛОГ": "VIEW CATALOG",
	"Кухонный уголок Лотос": "Kitchen corner Lotus",
	"Кухня Одри": "Audrey's kitchen",
	"Кухонный уголок Нарцисс": "Kitchen corner Narcissus",
	"Диван-кровать Арти slim Avatar": "Sofa bed Artie slim Avatar",
	"Кушетка Валетта Romance forest": "Daybed Valletta Romance forest",
	"Диван-кровать Фьорд NEW Noel ocean ": "Sofa bed Fjord NEW Noel ocean",
	"Диван-кровать Арти slim Avatar": "Sofa bed Artie slim Avatar",
	"Кровать ЛАЙТ КР-005": "Bed LIGHT KR-005",
	"Кровать с подъемным механизмом STYLIUS": "Bed with lifting mechanism STYLIUS",
	"Кровать без основания MALTA ": "Bed without base MALTA ",
	"Кровать без основания КОЕН": "Bed without base KOEN",
	"Тумба для обуви MARSELLE": "Shoe cabinet MARSELLE",
	"Тумба для обуви DOMENICA": "Shoe cabinet DOMENICA",
	"Шкаф DOMENICA ": "Wardrobe DOMENICA",
	"Шкаф угловой НЕПО": "Corner cabinet NEPO",
	"Стол письменный STYLIUS": "Desk STYLIUS",
	"Стол письменный НЕПО": "Nepo desk",
	"Стол письменный ЛИК-5": "Desk LIK-5",
	"Стол письменный КОЕН": "Desk KOEN",
	"Кроватка приставная Фея": "Add-on cot Fairy",
	"Кровать-машина Мустанг": "Car bed Mustang",
	"Кровать-машина Romeo ": "Romeo car bed",
	"Кровать двухъярусная Гранд бетон пайн": "Bunk bed Grand Concrete Pine",
	"Ортопедический матрас Ekol": "Orthopedic mattress Ekol",
	"Полуортопедический матрас Ekol": "Semi-orthopedic mattress Ekol",
	"Ортопедический матрас Ekol": "Orthopedic mattress Ekol",
	"Кресло Модель Verona Vanilla ": "Armchair Model Verona Vanilla",
	"Кресло Модель Vegas Lite Black": "Armchair Model Vegas Lite Black",
	"Модульный угловой диван": "Modular corner sofa",
	"Диван Карат люкс": "Sofa Karat luxury",
	"Кухня Контемп": "Kitchen Contemp",
	"Добавить в корзину": "Add to Basket",
	"угольный стол": "charcoal table",
	"Диван": "Sofas",
	"Диваны": "Sofas",
	"Кровать": "Bed",
	"Кроват": "Bed",
	"Тумба для обуви": "The footwear stand",
	"Шкаф": "Closet",
	"Стол": "Table",
	"Матрас": "Mattress",
	"Кресло": "Armchair",
	"Кухня": "Kitchen",
	"Кухонный угловой диван с 2 ящиками. Каркас ЛДСП. Обработан кромкой ПВХ. Термостойкая пластиковая столешница. Угол собирается как в правом (“Г”), так и в левом исполнении (“7”). Интересная, современная модель с удобной полочкой для мелочёвки.": "Kitchen corner sofa with 2 drawers. Chipboard frame. Finished with PVC edge. Heat-resistant plastic table top. The corner is assembled both in the right (“G”) and in the left version (“7”). An interesting, modern model with a convenient shelf for small items.",
	"Кухня Одри 2 м выполнена из ЛДСП европейского качества, которая не подвержена сколам, легко переносит повторные сборки и служит не один год даже при интенсивной эксплуатации": "Audrey's 2 m kitchen is made of European quality laminated chipboard, which is not susceptible to chipping, can easily be reassembled and lasts for years even with intensive use.",
	"Кухонный угловой диван с 2 ящиками. Каркас ЛДСП. Обработан кромкой ПВХ. Термостойкая пластиковая столешница. Угол собирается как в правом (“Г”), так и в левом исполнении (“7”). Современная и функциональная модель. Стол позволит вместить за ужином всю вашу семью, а в выходные принять и гостей.": "Kitchen corner sofa with 2 drawers. Chipboard frame. Finished with PVC edge. Heat-resistant plastic table top. The corner is assembled both in the right (“G”) and in the left version (“7”). Modern and functional model. The table will allow you to accommodate your whole family at dinner, and on weekends you can also receive guests.",
	"Иногда всего одна деталь способна целиком изменить весь образ. Так произошло и с диваном «Арти» Slim: в этой версии он получил тонкие изящные подлокотники, благодаря чему стал визуально более легковесным и аккуратным. Помимо перемен в восприятии это новшество имело и сугубо практическую цель – с узкими подлокотниками диван занимает меньше места, а значит, сможет лучше вписаться в пространство компактной гостиной или спальни": "Sometimes just one detail can completely change the entire look. This happened with the “Artie” Slim sofa: in this version it received thin, elegant armrests, thanks to which it became visually lighter and neater. In addition to changes in perception, this innovation also had a purely practical purpose - with narrow armrests, the sofa takes up less space, which means it can fit better into the space of a compact living room or bedroom",
	"Кушетка «Валетта» разработана для молодежной аудитории и представляет собой образец изящества и легкости. Законченность форм, плавные обводы делают эту модель гармоничной и неизменно привлекательной.": "The Valetta couch is designed for a youth audience and is an example of grace and lightness. The completeness of the forms and smooth contours make this model harmonious and always attractive.",
	"Диван-кровать «Фьорд» сочетает в себе функциональность и лаконичный внешний вид. В его дизайне присутствуют все основные элементы, свойственные скандинавскому стилю: тонкие подлокотники и мягкие подушки с отделкой модным «французским швом»; пара дополнительных миниатюрных подушек для украшения интерьера; декоративные складки в местах скругления подлокотника и сидения.": "The Fjord sofa bed combines functionality and a laconic appearance. Its design contains all the basic elements typical of the Scandinavian style: thin armrests and soft cushions finished with a fashionable “French seam”; a couple of additional miniature pillows for interior decoration; decorative folds in the rounding areas of the armrest and seat.",
	"Иногда всего одна деталь способна целиком изменить весь образ. Так произошло и с диваном «Арти» Slim: в этой версии он получил тонкие изящные подлокотники, благодаря чему стал визуально более легковесным и аккуратным. Помимо перемен в восприятии это новшество имело и сугубо практическую цель – с узкими подлокотниками диван занимает меньше места, а значит, сможет лучше вписаться в пространство компактной гостиной или спальни. В остальном образ остался прежним – большие прямоугольные подушки на большом прямоугольном сиденье, неглубокие утяжки на ткани и широкие опоры в передней части. «Арти» Slim с равным успехом подойдет для просторного лофта или гостиной в современном стиле": "Sometimes just one detail can completely change the entire look. This happened with the “Artie” Slim sofa: in this version it received thin, elegant armrests, thanks to which it became visually lighter and neater. In addition to changes in perception, this innovation also had a purely practical purpose - with narrow armrests, a sofa takes up less space, which means it can fit better into the space of a compact living room or bedroom. The rest of the look remains the same - large rectangular cushions on a large rectangular seat, shallow pulls on the fabric and wide supports in the front. “Arti” Slim is equally suitable for a spacious loft or living room in a modern style",
	"Изделия предназначено для оборудования спальных комнат в жилых квартирах. Кровати имеют изголовья с прямыми углами. Основания кроватей состоит из настилов (крышек) которые изготавливаются из ЛДСП 16 мм. - Настил состоит из пяти ламелей шириной 290 мм. Цвет ПВХ кромки для настилов может отличаться от цвета ЛДСП корпуса и цвета ЛДСП настила. - Комплект настилов может отличаться по цвету от цвета ЛДСП кровати.": "The product is intended for furnishing bedrooms in residential apartments. The beds have headboards with right angles. The base of the beds consists of floorings (covers) which are made of 16 mm laminated chipboard. - The flooring consists of five 290 mm wide slats. The color of PVC edges for decking may differ from the color of the laminated chipboard body and the color of the laminated chipboard decking. - The set of floorings may differ in color from the color of the chipboard bed.",
	"Классический стиль создает не только гармоничную атмосферу в помещении, но и является признаком материального благополучия и прекрасного вкуса; С коллекцией \"Stylius\" Вы придадите своему дому лоск и изысканность; Коллекция \"Stylius\" выполнена в традиционном классическом стиле; Патинирование и узоры интарсии, выполнены техникой трафаретной печати, богато украшенные резьбой фасады, цоколи, карнизы и пилястры - отличительные характеристики коллекции.": "The classic style not only creates a harmonious atmosphere in the room, but is also a sign of material well-being and excellent taste; With the \"Stylius\" collection you will add gloss and sophistication to your home; The \"Stylius\" collection is made in a traditional classic style; Patination and intarsia patterns made using screen printing techniques, richly carved facades, plinths, cornices and pilasters are the distinctive characteristics of the collection.",
	"Великолепные белоснежные фасады коллекции удачно контрастируют со вставками из «ореха лион», продолговатые металлические ручки добавляют изящества": "The collection’s magnificent snow-white fronts contrast well with Lyon walnut inserts; oblong metal handles add elegance.",
	"Передняя и задняя спинки кровати имеют декоративное оформление в виде планки МДФ; Рекомендуемый размер матраца": "The front and rear headboards of the bed have a decorative design in the form of an MDF strip; Recommended mattress size",
	"Коллекция MARSELLE - изысканная простота прованса. Светлые фасады со шпросами, кованные черные ручки, массивные карнизы темного дерева – все это смотрится очень элегантно и аутентично.": "The MARSELLE collection is the refined simplicity of Provence. Light facades with sprockets, forged black handles, massive dark wood cornices - all this looks very elegant and authentic.",
	"за распашной рифленой дверью расположено большое отделение для хранения бесшумное закрывание в правой части — 2 открытые ячейки для хранения обуви круглые металлические ручки в форме кольца опоры черные пластиковые фасады комбинированные (ЛДСП, МДФ)": "Behind the hinged corrugated door there is a large storage compartment; silent closing on the right side - 2 open cells for storing shoes; round metal handles in the shape of a ring; supports; black plastic fronts combined (chipboard, MDF)",
	"- за 2 распашными дверями расположена выдвижная металлическая штанга для одежды и 2 вместительные полки - рифленая дверь и дверь с зеркальной вставкой могут устанавливаться как с правой стороны, так и с левой - бесшумное закрывание": "behind the 2 swing doors there is a retractable metal rod for clothes and 2 spacious shelves; the corrugated door and the door with a mirror insert can be installed on both the right and left sides; silent closing",
	"Коллекция Непо создана для ценителей натуральных оттенков дерева, простых форм, четких линий. Сочетание накладных и утопленных ручек – оригинальное решение наших дизайнеров, которое добавляет мебели индивидуальности.": "The Nepo collection is created for connoisseurs of natural shades of wood, simple shapes, and clear lines. The combination of overhead and recessed handles is an original solution by our designers, which adds individuality to the furniture.",
	"Крышка стола прямоугольной формы; Между двумя тумбами установлена выдвижная полка на металлических направляющих; Изящные металлические ручки; Двери и панель ящиков имеют рамочно-филенчатую конструкцию с патиной; Необходимый элемент для создания комфортного рабочего места": "Rectangular table cover; Between the two cabinets there is a pull-out shelf on metal guides; Elegant metal handles; The doors and drawer panel are framed and paneled with a patina; A necessary element for creating a comfortable workplace",
	"Лучше всего эта модификация стола Лик-5 подойдет для работы с ноутбуком. Компьютерный стол СП-2 – отличное решение для обустройства домашнего рабочего места. Преимущества письменного стола СП-2: • Компактный размер; • Выкатная клавиатура заменена на вместительный выкатной ящик; • Наличие открытой ниши; • Крышка стола обработана кромкой толщиной 2 мм в цвет ЛДСП. МК Стиль использует технологию обработки торцов «Full circle ECO» - обработка всех видимых торцов деталей кромкой ПВХ 0,4 мм – повышает защищенность от влаги и полностью исключает проникновение даже микродоз формальдегидов в атмосферу жилого помещения.": "This modification of the Lik-5 desk is best suited for working with a laptop. The SP-2 computer desk is an excellent solution for arranging a home workplace. Advantages of the SP-2 desk: • Compact size; • The roll-out keyboard has been replaced by a spacious roll-out drawer; • The presence of an open niche; • The table cover is edged with a thickness of 2 mm in the color of the MK Style chipboard using the “Full circle ECO” edge processing technology - processing of all visible ends of parts with a 0.4 mm PVC edge - increases protection from moisture and completely eliminates the penetration of even microdoses. formaldehyde into the atmosphere of a living space.",
	"Набор мебели КОЕН – уникальная коллекция, сочетающая в себе все сильные стороны классического и современного стилей. Насыщенные цвета фасадов внесут строгость и монолитность в Ваш интерьер, а элегантная фурнитура и декоративная планка смягчает первое впечатление, добавив легкости и беззаботности. Гармонично впишется в интерьер любой комнаты благодаря разнообразию модулей.": "The KOEN furniture set is a unique collection that combines all the strengths of classical and modern styles. The rich colors of the facades will bring rigor and solidity to your interior, and elegant fittings and decorative strips soften the first impression, adding lightness and carefreeness. Will fit harmoniously into the interior of any room thanks to the variety of modules.",
	"Кроватка Фея 100 поможет компенсировать недостаток сна мамы, ведь малыш всегда будет спать рядом под присмотром. Сделана из массива березы и покрыта нетоксичным лаком. Со временем массив березы не рассыхается и не деформируется. Если у вас двойня: в этом случае вы покупаете 2 кроватки, сдвигаете их и получаете двухместную кровать для малышей. Так же из 2-х кроваток получается отличный манеж. Для этого достаточно установить дно в нижнее положение.": "The Fairy 100 crib will help compensate for the mother’s lack of sleep, because the baby will always sleep nearby under supervision. Made from solid birch and coated with non-toxic varnish. Over time, solid birch does not dry out or deform. If you have twins: in this case, you buy 2 cribs, put them together and get a double bed for babies. Also, 2 cribs make an excellent playpen. To do this, just set the bottom to the lower position.",
	"Объемный, детализированный бампер из формованного пластика имитирует дизайн автомобиля марки Mustang. Каркас кроватки сделан из ЛДСП класса Е-0,5, одобренной для производства детской мебели с низким уровнем эмиссии формальдегида. Важный момент – торцы даже скрытых деталей отделаны кромкой ПВХ, и новое изделие практически не издает неприятного запаха. Декоративные наклейки на корпусе изделия защищены от истирания и выгорания матовой ламинацией.": "The voluminous, detailed molded plastic bumper imitates the design of a Mustang. The frame of the crib is made of laminated chipboard of class E-0.5, approved for the production of children's furniture with low formaldehyde emissions. An important point is that the ends of even hidden parts are trimmed with PVC edges, and the new product practically does not emit an unpleasant odor. Decorative stickers on the body of the product are protected from abrasion and fading by matte lamination.",
	"Кроватки оснащены ортопед основанием, которое можно регулировать по высоте, что позволяет укладывать даже самых маленьких и не боятся что ребенок выпадет. Матрас к этим моделям подбирается отдельно. В стандартную комплектацию входит только кровать Знакомьт": "The cribs are equipped with an orthopedic base that can be adjusted in height, which allows you to lay even the smallest ones without fear that the child will fall out. The mattress for these models is selected separately. The standard package includes only a bed. Introduce",
	"Двухъярусная кровать коллекции мебели Гранд с удобной, безопасной лестницей и комфортной высотой. Данная модель кровати стала сразу любима и востребована у наших покупателей. Кровать уникальна наличием лестницы-комода, в которой можно хранить как постельное белье, так и детские игрушки. Высота кровати разработана с учетом того, чтобы на втором ярусе ребенку было не душно спать. Габариты кровати с учетом лестницы- ширина 2343, глубина 958, высота 1726 мм Высота бортика верхнего яруса от основания кровати 27,5 см": "Bunk bed from the Grand furniture collection with a convenient, safe ladder and comfortable height. This bed model immediately became loved and in demand among our customers. The bed is unique due to the presence of a chest of drawers in which you can store both bed linen and children's toys. The height of the bed is designed to ensure that the child does not feel stuffy to sleep on the second tier. Dimensions of the bed including the stairs - width 2343, depth 958, height 1726 mm Height of the side of the upper tier from the base of the bed 27.5 cm",
	" Массажный эффект за счет рельефа стежки; - Не образуются ямы и провалины в местах давления; - Ортопедический и анатомический эффект; - Пружина на матрасах не чувствуется; - Максимальный комфорт; - Стежка ткани и ППУ на поверхности плотная,не расходится по швам; - Ткань плотная,не скользящая поверхность матраса; - Прочность и долговечность за счет высокой плотности Поролонов; - Матрасы оснащены аэраторами,матрас дышит,защита от неприятных запахов и сырости;": "Massage effect due to stitch relief; - No holes or depressions are formed in places of pressure; - Orthopedic and anatomical effect; - The spring on the mattresses is not felt; - Maximum comfort; - The stitching of the fabric and polyurethane foam on the surface is dense and does not separate at the seams; - The fabric is dense, non-slip surface of the mattress; - Strength and durability due to the high density of foam rubber; - Mattresses are equipped with aerators, the mattress breathes, protection from unpleasant odors and dampness;",
	"Идеально подходит всем, кто предпочитает более мягкие матрасы и обычно спит на спине или на боку.": "Ideal for anyone who prefers a softer mattress and typically sleeps on their back or side.",
	"Идеально подходит всем, кто предпочитает спать на жестком. Рекомендован ортопедами при болезнях грыжи в позвоночном отделе. Обеспечивает идеально ровное положение позвоночника.": "Ideal for anyone who prefers to sleep on a hard surface. Recommended by orthopedists for diseases of hernia in the spinal region. Provides a perfectly aligned spine.",
	"Модель обладает высокими показателями комфорта и удобства. Идеально подходит всем, кто предпочитает ощущение мягкости на матрасе и обычно спит на спине или на боку. - Не позволяет оседать (не появляются ямы); - На матрасе не чувствуется пружинный блок; - Нет посторонних звуков(скрипа и треска); - Нет синтетического запах; - Не качается и не колышется": "The model has high levels of comfort and convenience. Ideal for anyone who prefers a soft mattress feel and typically sleeps on their back or side. - Does not allow settling (holes do not appear); - You can’t feel the spring block on the mattress; - No extraneous sounds (creaking and crackling); - No synthetic smell; - Does not sway or sway",
	"Необычное и оригинальное кресло для отдыха. Благодаря особой конструкции кресло имеет высокую прочность и максимальную устойчивость. Сиденье и спинка сконструированы таким образом, чтобы «подстроиться» под контуры тела человека. Особый комфорт и уют создает использование эффекта «плавающей подвески» в соединениях каркаса. Кресло имеет оптимальную компактную форму. Высококачественные материалы, использованные при изготовлении данной модели, и уникальная конструкция позволят полностью расслабиться и насладиться отдыхом.": "An unusual and original lounge chair. Thanks to its special design, the chair has high strength and maximum stability. The seat and backrest are designed in such a way as to “adapt” to the contours of the human body. Particular comfort and coziness is created by the use of the “floating suspension” effect in the frame joints. The chair has an optimal compact shape. High-quality materials used in the manufacture of this model and a unique design will allow you to completely relax and enjoy your vacation.",
	"Элегантное и уютное кресло для отдыха. Благодаря изящному исполнению и компактным размерам, кресло легко впишется в любой интерьер.": "An elegant and cozy lounge chair. Thanks to its elegant design and compact size, the chair will easily fit into any interior.",
	"- Сакура 20; Каталог ткани № 19 Тип ткани - Микрофлок; Состав: полиэстер 100%; Тест Мартиндейла (устойчивость к истиранию) - 80 000 циклов; Плотность - 410 г/кв.м.": "- Sakura 20; Fabric catalog No. 19 Fabric type - Microfloc; Composition: polyester 100%; Martindale test (abrasion resistance) - 80,000 cycles; Density - 410 g/sq.m.",
	"- Ричмонд Линен; Тип ткани - Жаккард; Состав: полиэстер 100%; Тест Мартиндейла (устойчивость к истиранию) - 30 000 циклов Плотность - 430 г/кв.м": "- Richmond Linen; Fabric type - Jacquard; Composition: polyester 100%; Martindale test (abrasion resistance) - 30,000 cycles Density - 430 g/sq.m",
	"Кухня Контемп (вариант 5) поможет обустроить необычайно удобную кухню, где вы будете с удовольствием готовить разнообразные вкусные блюда. Большое количество тумб и ящиков пригодятся для размещения и хранения посуды, кухонной утвари, столовых приборов, различных круп, макарон и других сухих продуктов. Кухня Контемп выполнена в современном стиле, без вычурности и декоративного \"звучания\", для светлого и уютного помещения любого размера": "Kitchen Contemp (option 5) will help you create an unusually comfortable kitchen, where you will be happy to prepare a variety of delicious dishes. A large number of cabinets and drawers are useful for placing and storing dishes, kitchen utensils, cutlery, various cereals, pasta and other dry foods. The Contemp kitchen is made in a modern style, without pretentiousness or decorative “sounding”, for a bright and cozy room of any size",
	"Россия": "Russia",
	"в разборным виде": "disassembled",
	"Кыргызстан": "Kyrgyzstan",
	"да": "Yes",
   "НАВИГАЦИЯ":"NAVIGATION",
   "Шкафы":"Cabinets",
   "Акция":"Promotion",
   "Новинки":"New items",
   "г. Анапа, Анапское шоссе, 30 Ж/К Черное море":"Anapa, Anapa highway, 30 Zh/K Black Sea",
   "сом":"som",
   "Купить":"Buy",
   "Добавить в желаемое":"Add to wishlist",
   "Описание":"Description",
   "Размер":"Size",
   "Производитель":"Manufacturer",
   "Вариант доставки":"Delivery option",
   "(Дл. × Шир. × Выс.)":"(Dl. × Wid. × High)",
   "О магазине":"About Store",
   "Интернет-магазин «Лофт Мебель»: купите хорошую мебель в один клик!":"Loft Furniture online store: buy good furniture in one click!",
   "Уникальный формат интернет-магазина позволит вам купить лучшую мебель крупнейших российских фабрик максимально быстро и по выгоднойцене!":"The unique format of the online store will allow you to buy the best furniture from the largest Russian factories as quickly as possible and at a favorable price!",
   "Мы благодарим за доверие более десятка производителей, которые далинам возможность представлять лучшие образцы их продукции вроссийском интернет-пространстве. Прямые договоры на поставку мебелис фабрик обеспечивают наиболее привлекательные условия для нашихпокупателей.":"We thank more than a dozen manufacturers for their trust, giving us the opportunity to present the best examples of their products in the Russian Internet space. Direct contracts for the supply of furniture from factories provide the most attractive conditions for our customers.",
   "Покупайте с выгодой!":"Buy at a profit!",
   "Лучшая цена":"Best price",
   "Предлагаем близкие к оптовым цены, которые дают возможность приобретать мебель дешевле, чем в розничных салонах и шоу-румах.":"We offer prices close to wholesale, which make it possible to purchase furniture cheaper than in retail stores and showrooms.",
   "Экономие времени":"Save time",
   "Не нашлиоптимальнывариант нет времени на поиски Оставьтеонлайн-заявку скритериями, и мы предложимвам несколькодостойных образцов.":"You haven’t found the optimal option, you don’t have time to search. Leave an online application with the criteria, and we will offer you several worthy samples.",
   "Прямые поставки":"Direct deliveries",
   "С ведущих мебельных фабрик уменьшают срок выполнения вашего заказа, даже если речь идет об изготовлении предметов по индивидуальному проекту.":"Leading furniture factories reduce the lead time for your order, even when it comes to manufacturing items according to an individual project.",
   "Изготовление на заказ":"Made to order",
   "Принимаем заявки на изготовление мебели по персональномудизайн-проекту от покупателей из любой точки России. Просим бытьготовыми к авансированной оплате персональных заказов.":"We accept applications for the manufacture of furniture according to an individual design project from buyers from anywhere in Russia. Please be prepared for advance culinary orders.",
   "Самые «вкусные» предложения":"The most delicious offers",
   "Мы делаем всё необходимое, чтобы покупатели получали доступ кактуальным новинкам, которые представляет российский мебельныйрынок. Познакомиться с каждой моделью, сравнить цены на аналоги ивыбрать лучшее вы можете прямо сейчас. Хотите первыми узнавать осамых выгодных предложениях? Тогда подписывайтесь на информационнуюрассылку!":"We do everything necessary to ensure that customers have access to the latest new products presented on the Russian furniture market. You can get acquainted with each model, compare prices of analogues and choose the best right now. Do you want to be the first to know about the best deals? Then subscribe to the newsletter!",
   "Гарантированное качество":"Guaranteed quality",
   "Вся продукция сопровождается гарантией производителя. В каталогахпредставлена только сертифицированная мебель. Собственный контролькачества тщательно проверяет каждый образец перед отправкойзаказчику. Покупатели получают необходимые документы – гарантийныйталон и чек.":"All products are accompanied by a manufacturer's warranty. Only certified furniture is presented in the catalogues. Our own quality control carefully checks each sample before sending it to the customer. Buyers receive the necessary documents - a warranty card and a receipt.",
   "Впечатляющий ассортимент":"Impressive range",
   "Ежедневно мы выбираем для наших каталогов идеальные образцы изтоварной матрицы производителей по всей России. Модные расцветки,экологически безопасные материалы, надежные комплектующие – у нас вынайдете мебель своей мечты!":"Every day we select ideal examples of the product matrix of manufacturers throughout Russia for our catalogs. Fashionable colors, environmentally friendly materials, reliable components - here you will find the furniture of your dreams!",
   "Особенные условия для оптовиков":"Special conditions for wholesalers",
   "Число наших оптовых покупателей неуклонно возрастает и всё потому,что мы сумели предложить владельцам мебельных магазинов наиболеевыгодные условия.":"The number of our wholesale customers is steadily increasing and all because we were able to offer the owners of furniture stores the most favorable conditions.",
   "Оперативная доставка":"Prompt delivery",
   "Собственная курьерская служба быстро привезет купленную мебель поуказанному адресу. В российские регионы доставка осуществляетсясилами транспортных компаний.":"Our own courier service will quickly deliver the purchased furniture to the specified address. Delivery to Russian regions is carried out by transport companies.",
   "Внимательный сервис":"Attentive service",
   "Квалифицированные менеджеры интернет-магазина ответят на все вопросыпо ассортименту и предоставляемым возможностям, а также помогутоформить заказ и проконтролируют реализацию клиентских пожеланий призаказе мебели.":"Qualified managers of the online store will answer all questions about the range and capabilities provided, as well as help place an order and monitor the implementation of client wishes when ordering furniture.",
   "Каждый пятый покупатель заказывает у нас повторно!":"Every fifth customer orders from us again!",
   "И мы благодарим всех, кто воспользовался нашим уникальнымпредложением, заказал мебель быстро и недорого и порекомендовалдрузьям и знакомым.":"And we thank everyone who took advantage of our unique offer, ordered furniture quickly and inexpensively and recommended it to friends and acquaintances.",
   "Мы поможем сэкономить время, силы и деньги!":"We will help you save time, effort and money!",
   "Время.":"Time.",
   "Примем вашу заявку в кротчайшие сроки. При необходимости подберем для вас достойные варианты по заданным критериям.":"We will accept your application as soon as possible. If necessary, we will select suitable options for you based on the specified criteria.",
   "Силы.":"Strength.",
   "Закупим оптом или закажем на фабрике, избавив от длительныхобсуждений заказа с исполнителем. Курируем все этапы работы надзаказом.":"We will purchase in bulk or order from the factory, eliminating lengthy discussions of the order with the contractor. We supervise all stages of super-order work.",
   "Деньги.":"Money.",
   "Вы точно купите мебель дешевле, чем в розницу.":"You will definitely buy furniture cheaper than retail.",
   "На чем мы не экономим?":"What are we not saving on?",
   "На вашем комфорте и качестве мебели!":"On your comfort and quality of furniture!",
	"Адрес нашей компании":"Our company address",
	"Адрес: г. Анапа, Анапское шоссе, 30 Ж/К Черное море":"Address: Anapa, Anapa highway, 30 Zh/K Black Sea",
	"Свяжитесь с нами":"Contact us",
	"Ваша корзина":"Your cart",
	"предмета":"subject",
	"Корзина пусто":"Cart is empty",
	"Оформить заказ":"Checkout",
	"Итоговая стоимость":"The total cost",
	"Избранное пусто":"Favorites are empty"
	







}
